code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension github.vscode-github-actions
code --install-extension kddejong.vscode-cfn-lint
code --install-extension me-dutour-mathieu.vscode-github-actions
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode.makefile-tools
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension prisma.prisma
code --install-extension redhat.vscode-yaml
code --install-extension ritwickdey.liveserver
code --install-extension threadheap.serverless-ide-vscode
code --install-extension timvaneker.serverless-snippets
